Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=905_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Elokuvakeskuksen suunnittelijan sijaisuus haettavana
sme: Sámediggi ohcá mearreáigásaš plánejeaddji

source: Saamelaiskäräjien yhteydessä toimiva alkuperäiskansojen elokuvakeskus Skábma on alueellinen elokuva- ja audiovisuaalisen alan resurssikeskus, jonka tehtävänä on edistää saamelaisen elokuvakerronnan monimuotoisuutta järjestämällä koulutusta, levittämällä saamelaista elokuvaa sekä kasvattamalla lapsia ja nuoria elokuvakerronnan maailmaan.
sme: Sámedikki oktavuođas doaibmi eamiálbmogiid filbmaguovddáš Skábma lea guovlluguovdasaš filbma- ja audiovisuála suorggi resursaguovddáš, man bargun lea ovddidit sámi filbmamuitaleami máŋggahámatvuođa ordnemiin skuvlejumi, márkanastimiin sámi filmma ja bagademiin mánáid ja nuoraid filbmamuitaleami máilbmái.

source: Elokuvakeskuksen tehtäviin kuuluu myös saamelaislasten mediakasvatuksen kehittäminen.
sme: Filbmaguovddáža bargguide gullá maid lassin sámemánáid mediabajásgeassima gárgeheapmi.

source: Tätä tehtävää varten Saamelaiskäräjät hakee
sme: Dán barggu váras Sámediggi ohcá

source: (sijaisuus).
sme: (sadjásašvuohta).

source: Työ alkaa heti ja kestää 31.12.2014 saakka.
sme: Bargu álgá dalán ja nohka 31.12.2014.

source: Kelpoisuusvaatimuksena on Saamelaiskäräjistä annetun asetuksen (1727/1995) mukaisesti tehtävän edellyttämä koulutus ja saamen kielen taitoa.
sme: Gelbbolašvuođagáibádussan lea Sámedikkis addon ásahusa (1727/1995) mielde barggu eaktudan skuvlejupmi ja sámegiela máhttu.

source: Tehtävän luonteesta johtuen soveltuva korkeakoulututkinto luetaan hakijalle eduksi.
sme: Barggu iešvuođaid dihte heivvolaš allaskuvladutkkus lohkko ohccái ovdun.

source: Työntekijän palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VI.
sme: Bargi bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV.

source: / II mukaan (peruspalkka 2540,57 euroa / kk).
sme: / II mielde (vuođđobálká 2 540,57 euro / mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálká lassin mákso 24%:a sámeguovllu lassi ja bargovásáhusa mielde meroštallon vásáhuslasit.

source: Työntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa Inarissa.
sme: Bargi doaibmabáikin lea sámekulturguovddáš Sajosis Anáris.

source: hallintopäällikkö Pia Ruotsala puh. 010 839 3106.
sme: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 22.8.2014 dmu 16.00 rádjái čujuhusain Sajos, 99870 Anár. Lassidieđuid barggus addá má. hálddahushoavda Pia Ruotsala tel. 010 839 3106.

source: Ilmoitus on nähtävissä pohjois-, inarin- ja koltansaamen kielillä osoitteessa www.samediggi.fi
sme: Almmuhus lea oaidninláhkái davvi-, anáraš- ja nuortalašgillii čujuhusas www.samediggi.fi

source: Inarissa 12.8.2014 Saamelaiskäräjät
sme: Anáris 12.8.2014 Sámediggi
